{"@context":"http:\/\/schema.org","@type":["ItemList","CreativeWork","EntryPoint","Property"],"numberOfItems":17,"author":"rutynkaBot","isBasedOn":{"@type":"CreativeWork","schema:name":"Derivative Work","schema:publisher":"Wikipedia","schema:url":"https:\/\/pl.wikipedia.org\/wiki\/Kategoria:Stopnie_s%C5%82u%C5%BCbowe_w_polskiej_Policji"},"license":"https:\/\/creativecommons.org\/licenses\/by\/4.0\/","name":"stopnie-w-policji-lazy-seo","thumbnailUrl":"pls generate manually","dateModified":"Tue, 05 Nov 2019 03:07:11 +0100","urlTemplate":"https:\/\/rutynka.io\/routine\/localhostaa?lvl=1","keywords":"wiki,build-bot-v1.0","version":"0.9","inLanguage":"Polish","description":"Bagiety","itemListElement":[{"@type":"ListItem","position":0,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Starszy_sier%C5%BCant_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Starszy_sier%C5%BCant_Policji","name":"Starszy sierżant Policji","alternateName":true,"description":"Starszy sierżant Policji – stopień podoficerski w Policji. Niższym stopniem jest sierżant, a wyższym sierżant sztabowy. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego sierżanta 2 lat. Odpowiednik wojskowego stopnia starszego sierżanta oraz ogniomistrza w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Starszy sierżant Policji<\/b> – stopień podoficerski w Policji. Niższym stopniem jest sierżant, a wyższym sierżant sztabowy. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego sierżanta 2 lat. Odpowiednik wojskowego stopnia starszego sierżanta oraz ogniomistrza w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/7\/77\/PL_policja_1995_st_sierz.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/7\/77\/PL_policja_1995_st_sierz.svg\/320px-PL_policja_1995_st_sierz.svg.png"}}}},{"@type":"ListItem","position":1,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Starszy_posterunkowy_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Starszy_posterunkowy_Policji","name":"Starszy posterunkowy Policji","alternateName":" ","description":"Starszy posterunkowy – drugi stopień szeregowy w Policji następujący po stopniu posterunkowego. Stopniem wyższym następującym bezpośrednio po nim jest stopień sierżanta. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego posterunkowego 1 roku. Odpowiednik wojskowego stopnia starszego szeregowego oraz starszego strażaka w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Starszy posterunkowy<\/b> – drugi stopień szeregowy w Policji następujący po stopniu posterunkowego. Stopniem wyższym następującym bezpośrednio po nim jest stopień sierżanta. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego posterunkowego 1 roku. Odpowiednik wojskowego stopnia starszego szeregowego oraz starszego strażaka w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/a\/a2\/PL_policja_1995_st_post.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/a\/a2\/PL_policja_1995_st_post.svg\/320px-PL_policja_1995_st_post.svg.png"}}}},{"@type":"ListItem","position":2,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Starszy_aspirant_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Starszy_aspirant_Policji","name":"Starszy aspirant Policji","alternateName":" ","description":"Starszy aspirant Policji – stopień aspirancki w Policji. Niższym stopniem jest aspirant, a wyższym aspirant sztabowy. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego aspiranta 2 lat. Odpowiednik wojskowego stopnia starszego chorążego, młodszego chorążego sztabowego, oraz starszego aspiranta w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Starszy aspirant Policji<\/b> – stopień aspirancki w Policji. Niższym stopniem jest aspirant, a wyższym aspirant sztabowy. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego aspiranta 2 lat. Odpowiednik wojskowego stopnia starszego chorążego, młodszego chorążego sztabowego, oraz starszego aspiranta w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/4\/49\/PL_policja_1995_st_asp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/4\/49\/PL_policja_1995_st_asp.svg\/320px-PL_policja_1995_st_asp.svg.png"}}}},{"@type":"ListItem","position":3,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Sier%C5%BCant_sztabowy_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Sier%C5%BCant_sztabowy_Policji","name":"Sierżant sztabowy Policji","alternateName":" ","description":"Sierżant sztabowy Policji – najwyższy stopień podoficerski w Policji. Niższym stopniem jest starszy sierżant, a wyższym młodszy aspirant. Na stopień ten mianuje komendant wojewódzki Policji lub komendant szkoły. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego sierżanta 2 lat. Odpowiednik wojskowego stopnia sierżanta sztabowego, starszego sierżanta sztabowego, oraz starszego ogniomistrza w Państwowej Straży Pożarnej. Uzyskanie stopnia sierżanta sztabowego możliwe jest, jeżeli policjant posiada 3 grupę zaszeregowania, tj. referenta.[potrzebny przypis]","disambiguatingDescription":"<p><b>Sierżant sztabowy Policji<\/b> – najwyższy stopień podoficerski w Policji. Niższym stopniem jest starszy sierżant, a wyższym młodszy aspirant. Na stopień ten mianuje komendant wojewódzki Policji lub komendant szkoły. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu starszego sierżanta 2 lat. Odpowiednik wojskowego stopnia sierżanta sztabowego, starszego sierżanta sztabowego, oraz starszego ogniomistrza w Państwowej Straży Pożarnej. <u class=\"need_ref\" style=\"text-decoration:none\" title=\"Te informacje wymagają podania przypisów bibliograficznych od 2015-05\">Uzyskanie stopnia sierżanta sztabowego możliwe jest, jeżeli policjant posiada 3 grupę zaszeregowania, tj. referenta.<\/u><sup title=\"Te informacje wymagają podania przypisów bibliograficznych od 2015-05\">[potrzebny przypis]<\/sup><\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/7\/71\/PL_policja_1995_sierz_szt.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/7\/71\/PL_policja_1995_sierz_szt.svg\/320px-PL_policja_1995_sierz_szt.svg.png"}}}},{"@type":"ListItem","position":4,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Sier%C5%BCant_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Sier%C5%BCant_Policji","name":"Sierżant Policji","alternateName":" ","description":"Sierżant Policji (sierż.) – najniższy stopień podoficerski w Policji. Niższym stopniem jest starszy posterunkowy, a wyższym jest starszy sierżant. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu sierżanta dwóch lat. Odpowiednik w wojsku stopnia kaprala, starszego kaprala, plutonowego, starszego plutonowego, sierżanta oraz sekcyjnego, starszego sekcyjnego, młodszego ogniomistrza w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Sierżant Policji<\/b> (sierż.) – najniższy stopień podoficerski w Policji. Niższym stopniem jest starszy posterunkowy, a wyższym jest starszy sierżant. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu sierżanta dwóch lat. Odpowiednik w wojsku stopnia kaprala, starszego kaprala, plutonowego, starszego plutonowego, sierżanta oraz sekcyjnego, starszego sekcyjnego, młodszego ogniomistrza w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/b\/b6\/PL_policja_1995_sierz.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/b\/b6\/PL_policja_1995_sierz.svg\/320px-PL_policja_1995_sierz.svg.png"}}}},{"@type":"ListItem","position":5,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Posterunkowy_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Posterunkowy_Policji","name":"Posterunkowy Policji","alternateName":" ","description":"Posterunkowy (post.) – najniższy stopień w polskiej Policji. Odpowiednik szeregowego w Wojsku Polskim i strażaka w Państwowej Straży Pożarnej. Wyższy stopień to starszy posterunkowy.","disambiguatingDescription":"<p><b>Posterunkowy<\/b> (post.) – najniższy stopień w polskiej Policji. Odpowiednik szeregowego w Wojsku Polskim i strażaka w Państwowej Straży Pożarnej. Wyższy stopień to starszy posterunkowy.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/6\/65\/PL_policja_1995_post.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/6\/65\/PL_policja_1995_post.svg\/320px-PL_policja_1995_post.svg.png"}}}},{"@type":"ListItem","position":6,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Podkomisarz_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Podkomisarz_Policji","name":"Podkomisarz Policji","alternateName":" ","description":"Podkomisarz Policji (podkom.) – najniższy stopień oficerów młodszych w policji. Niższym stopniem jest aspirant sztabowy, a wyższym komisarz. Jest odpowiednikiem stopnia podporucznika w Wojsku Polskim, Straży Granicznej i młodszego kapitana w Państwowej Straży Pożarnej. Na stopień podkomisarza mianuje Prezydent RP. Podkomisarzem może być mianowany policjant, który ukończył Wyższą Szkołę Policji w Szczytnie, posiada wykształcenie wyższe, ukończył szkolenie dla absolwentów szkół wyższych i złożył egzamin oficerski. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu podkomisarza 3 lat. Warto jednak wspomnieć, że policjantowi, który wzorowo wykonuje obowiązki, przejawia inicjatywę w służbie i doskonali kwalifikacje zawodowe, może być udzielone wyróżnienie w formie przedterminowego mianowania na wyższy stopień policyjny.","disambiguatingDescription":"<p><b>Podkomisarz Policji<\/b> (podkom.) – najniższy stopień oficerów młodszych w policji. Niższym stopniem jest aspirant sztabowy, a wyższym komisarz. Jest odpowiednikiem stopnia podporucznika w Wojsku Polskim, Straży Granicznej i młodszego kapitana w Państwowej Straży Pożarnej. Na stopień podkomisarza mianuje Prezydent RP. Podkomisarzem może być mianowany policjant, który ukończył Wyższą Szkołę Policji w Szczytnie, posiada wykształcenie wyższe, ukończył szkolenie dla absolwentów szkół wyższych i złożył egzamin oficerski. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu podkomisarza 3 lat. Warto jednak wspomnieć, że policjantowi, który wzorowo wykonuje obowiązki, przejawia inicjatywę w służbie i doskonali kwalifikacje zawodowe, może być udzielone wyróżnienie w formie przedterminowego mianowania na wyższy stopień policyjny.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/c\/ce\/PL_policja_1995_podkom.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/c\/ce\/PL_policja_1995_podkom.svg\/320px-PL_policja_1995_podkom.svg.png"}}}},{"@type":"ListItem","position":7,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Podinspektor_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Podinspektor_Policji","name":"Podinspektor Policji","alternateName":" ","description":"Podinspektor Policji (podinsp.) – stopień w korpusie oficerów starszych Policji. Niższym stopniem jest nadkomisarz, a wyższym młodszy inspektor.","disambiguatingDescription":"<p><b>Podinspektor Policji<\/b> (podinsp.) – stopień w korpusie oficerów starszych Policji. Niższym stopniem jest nadkomisarz, a wyższym młodszy inspektor.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/a\/a2\/PL_policja_1995_podinsp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/a\/a2\/PL_policja_1995_podinsp.svg\/320px-PL_policja_1995_podinsp.svg.png"}}}},{"@type":"ListItem","position":8,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Nadkomisarz_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Nadkomisarz_Policji","name":"Nadkomisarz Policji","alternateName":" ","description":"Nadkomisarz Policji (nadkom.) – najwyższy stopień oficerów młodszych w Policji. Niższym stopniem jest komisarz, a wyższym podinspektor. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu nadkomisarza 4 lat. Odpowiednik wojskowego stopnia kapitana oraz starszego kapitana w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Nadkomisarz Policji<\/b> (nadkom.) – najwyższy stopień oficerów młodszych w Policji. Niższym stopniem jest komisarz, a wyższym podinspektor. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu nadkomisarza 4 lat. Odpowiednik wojskowego stopnia kapitana oraz starszego kapitana w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/d\/de\/PL_policja_1995_nadkom.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/d\/de\/PL_policja_1995_nadkom.svg\/320px-PL_policja_1995_nadkom.svg.png"}}}},{"@type":"ListItem","position":9,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Nadinspektor_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Nadinspektor_Policji","name":"Nadinspektor Policji","alternateName":" ","description":"Nadinspektor Policji (nadinsp.) – najniższy stopień generalski w polskiej Policji. Niższym stopniem jest inspektor, a wyższym generalny inspektor. Nadinspektorami Policji zostają głównie oficerowie piastujący wysokie stanowiska w Policji, np. komendanci wojewódzcy Policji czy zastępcy komendanta głównego Policji. Stopień nadinspektora Policji jest odpowiednikiem w SZ RP stopnia generała brygady oraz nadbrygadiera w Państwowej Straży Pożarnej. Ten stopień służbowy Policji nadaje Prezydent Rzeczypospolitej Polskiej na wniosek ministra właściwego ds. wewnętrznych.","disambiguatingDescription":"<p><b>Nadinspektor Policji<\/b> (nadinsp.) – najniższy stopień generalski w polskiej Policji. Niższym stopniem jest inspektor, a wyższym generalny inspektor. Nadinspektorami Policji zostają głównie oficerowie piastujący wysokie stanowiska w Policji, np. komendanci wojewódzcy Policji czy zastępcy komendanta głównego Policji. Stopień nadinspektora Policji jest odpowiednikiem w SZ RP stopnia generała brygady oraz nadbrygadiera w Państwowej Straży Pożarnej. Ten stopień służbowy Policji nadaje Prezydent Rzeczypospolitej Polskiej na wniosek ministra właściwego ds. wewnętrznych.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/0\/0d\/PL_policja_1995_nadinsp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/0\/0d\/PL_policja_1995_nadinsp.svg\/320px-PL_policja_1995_nadinsp.svg.png"}}}},{"@type":"ListItem","position":10,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/M%C5%82odszy_inspektor_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/M%C5%82odszy_inspektor_Policji","name":"Młodszy inspektor Policji","alternateName":" ","description":"Młodszy inspektor Policji – stopień oficerski w Policji. Niższym stopniem jest podinspektor, a wyższym inspektor. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu młodszego inspektora 4 lat. Odpowiednik wojskowego stopnia podpułkownika oraz brygadiera w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Młodszy inspektor Policji<\/b> – stopień oficerski w Policji. Niższym stopniem jest podinspektor, a wyższym inspektor. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu młodszego inspektora 4 lat. Odpowiednik wojskowego stopnia podpułkownika oraz brygadiera w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/5\/51\/PL_policja_1995_ml_insp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/5\/51\/PL_policja_1995_ml_insp.svg\/320px-PL_policja_1995_ml_insp.svg.png"}}}},{"@type":"ListItem","position":11,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/M%C5%82odszy_aspirant_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/M%C5%82odszy_aspirant_Policji","name":"Młodszy aspirant Policji","alternateName":" ","description":"Młodszy aspirant Policji – najniższy stopień aspirancki w Policji. Niższym stopniem jest sierżant sztabowy, a wyższym aspirant. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu sierżanta sztabowego 2 lat. Odpowiednik wojskowego stopnia młodszego chorążego oraz młodszego aspiranta w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Młodszy aspirant Policji<\/b> – najniższy stopień aspirancki w Policji. Niższym stopniem jest sierżant sztabowy, a wyższym aspirant. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu sierżanta sztabowego 2 lat. Odpowiednik wojskowego stopnia młodszego chorążego oraz młodszego aspiranta w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/f\/f3\/PL_policja_1995_ml_asp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/f\/f3\/PL_policja_1995_ml_asp.svg\/320px-PL_policja_1995_ml_asp.svg.png"}}}},{"@type":"ListItem","position":12,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Komisarz_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Komisarz_Policji","name":"Komisarz Policji","alternateName":" ","description":"Komisarz Policji (kom.) – stopień oficerów młodszych w Policji, odpowiednik stopnia porucznika w Wojsku Polskim (WP), wyższym od podkomisarza, a niższym od nadkomisarza. Stosownie do zajmowanego stanowiska służbowego oraz w zależności od opinii służbowej mianowanie na stopień komisarza, nie może nastąpić wcześniej niż po przesłużeniu w stopniu podkomisarza 3 lat. Mianowanie na stopień nadkomisarza nie może nastąpić wcześniej niż po przesłużeniu 4 lat w stopniu komisarza – stosownie do zajmowanego stanowiska służbowego oraz w zależności od opinii służbowej. Jak w przypadku każdego stopnia możliwy jest awans nadzwyczajny w \"szczególnie uzasadnionych przypadkach\". Stopień komisarza, jak wszystkie stopnie policyjne jest dożywotni.","disambiguatingDescription":"<p><b>Komisarz Policji<\/b> (kom.) – stopień oficerów młodszych w Policji, odpowiednik stopnia porucznika w Wojsku Polskim (WP), wyższym od podkomisarza, a niższym od nadkomisarza. Stosownie do zajmowanego stanowiska służbowego oraz w zależności od opinii służbowej mianowanie na stopień komisarza, nie może nastąpić wcześniej niż po przesłużeniu w stopniu podkomisarza 3 lat. Mianowanie na stopień nadkomisarza nie może nastąpić wcześniej niż po przesłużeniu 4 lat w stopniu komisarza – stosownie do zajmowanego stanowiska służbowego oraz w zależności od opinii służbowej. Jak w przypadku każdego stopnia możliwy jest awans nadzwyczajny w \"szczególnie uzasadnionych przypadkach\". Stopień komisarza, jak wszystkie stopnie policyjne jest dożywotni.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/2\/2c\/PL_policja_1995_kom.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/2c\/PL_policja_1995_kom.svg\/320px-PL_policja_1995_kom.svg.png"}}}},{"@type":"ListItem","position":13,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Inspektor_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Inspektor_Policji","name":"Inspektor Policji","alternateName":" ","description":"Inspektor Policji (insp.) – najwyższy stopień oficerów starszych w polskiej Policji. Niższym stopniem jest młodszy inspektor, a wyższym nadinspektor. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu inspektora 4 lat. Odpowiednik stopnia pułkownika w Wojsku Polskim i starszego brygadiera w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Inspektor Policji<\/b> (insp.) – najwyższy stopień oficerów starszych w polskiej Policji. Niższym stopniem jest młodszy inspektor, a wyższym nadinspektor. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu inspektora 4 lat. Odpowiednik stopnia pułkownika w Wojsku Polskim i starszego brygadiera w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/7\/75\/PL_policja_1995_insp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/7\/75\/PL_policja_1995_insp.svg\/320px-PL_policja_1995_insp.svg.png"}}}},{"@type":"ListItem","position":14,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Generalny_inspektor_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Generalny_inspektor_Policji","name":"Generalny inspektor Policji","alternateName":" ","description":"Generalny inspektor Policji – najwyższy stopień w korpusie generałów, jak i w całej Policji. Niższym stopniem jest nadinspektor.","disambiguatingDescription":"<p><b>Generalny inspektor Policji<\/b> – najwyższy stopień w korpusie generałów, jak i w całej Policji. Niższym stopniem jest nadinspektor.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/2\/25\/PL_policja_1995_gen_insp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/25\/PL_policja_1995_gen_insp.svg\/320px-PL_policja_1995_gen_insp.svg.png"}}}},{"@type":"ListItem","position":15,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Aspirant_sztabowy_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Aspirant_sztabowy_Policji","name":"Aspirant sztabowy Policji","alternateName":" ","description":"Aspirant sztabowy Policji – najwyższy stopień aspirancki w Policji. Niższym stopniem jest starszy aspirant, a wyższym podkomisarz. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu aspiranta sztabowego 4 lat. Jest odpowiednikiem stopnia wojskowego chorążego sztabowego, starszego chorążego sztabowego w Siłach Zbrojnych Rzeczypospolitej Polskiej oraz aspiranta sztabowego w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Aspirant sztabowy Policji<\/b> – najwyższy stopień aspirancki w Policji. Niższym stopniem jest starszy aspirant, a wyższym podkomisarz. Na stopień ten mianuje komendant wojewódzki Policji. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu aspiranta sztabowego 4 lat. Jest odpowiednikiem stopnia wojskowego chorążego sztabowego, starszego chorążego sztabowego w Siłach Zbrojnych Rzeczypospolitej Polskiej oraz aspiranta sztabowego w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/1\/15\/PL_policja_1995_asp_szt.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/1\/15\/PL_policja_1995_asp_szt.svg\/320px-PL_policja_1995_asp_szt.svg.png"}}}},{"@type":"ListItem","position":16,"item":{"@type":"Thing","url":"https:\/\/pl.wikipedia.org\/api\/rest_v1\/page\/summary\/Aspirant_Policji","sameAs":"https:\/\/pl.wikipedia.org\/wiki\/Aspirant_Policji","name":"Aspirant Policji","alternateName":" ","description":"Aspirant Policji (asp.) – stopień aspirancki w Policji. Niższym stopniem jest młodszy aspirant, a wyższym starszy aspirant. Na stopień ten mianuje komendant wojewódzki Policji. Aspirantem może zostać policjant, który posiada odpowiednią grupę zaszeregowania. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu aspiranta 3 lat. Odpowiednik wojskowego stopnia chorążego oraz aspiranta w Państwowej Straży Pożarnej.","disambiguatingDescription":"<p><b>Aspirant Policji<\/b> (asp.) – stopień aspirancki w Policji. Niższym stopniem jest młodszy aspirant, a wyższym starszy aspirant. Na stopień ten mianuje komendant wojewódzki Policji. Aspirantem może zostać policjant, który posiada odpowiednią grupę zaszeregowania. Nadanie wyższego stopnia nie może nastąpić wcześniej niż po przesłużeniu w stopniu aspiranta 3 lat. Odpowiednik wojskowego stopnia chorążego oraz aspiranta w Państwowej Straży Pożarnej.<\/p>","image":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/1\/19\/PL_policja_1995_asp.svg","thumbnail":{"@type":"ImageObject","contentUrl":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/1\/19\/PL_policja_1995_asp.svg\/320px-PL_policja_1995_asp.svg.png"}}}}]}